/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Tee sittenkin";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Peru";

/* Action of . */
"Add Link" = "linkin lisäys";

/* Action of . */
"Align Left" = "vasemmalle tasaus";

/* Action of . */
"Align Right" = "oikealle tasaus";

/* Action of . */
"Center" = "keskitys";

/* Action of . */
"Change Attributes" = "attribuuttien vaihto";

/* Action of . */
"Cut" = "leikkaus";

/* Action of . */
"Drag" = "vetäminen";

/* Action of . */
"Edit Link" = "linkin muokkaus";

/* Action of . */
"Justify" = "reunoihin tasaus";

/* Action of . */
"Loosen Kerning" = "parivälistyksen harvennus";

/* Action of . */
"Lower Baseline" = "peruslinjan alentaminen";

/* Action of . */
"Make Link" = "linkki";

/* Action of . */
"Outline" = "reunustus";

/* Action of . */
"Paste" = "sijoitus";

/* Action of . */
"Paste Font" = "kirjasimen sijoitus";

/* Action of . */
"Paste Ruler" = "viivaimen sijoitus";

/* Action of . */
"Raise Baseline" = "peruslinjan nosto";

/* Action of . */
"Remove Link" = "linkin poisto";

/* Action of . */
"Reset Traditional Character Shape" = "perinteisen merkkimuodon uudelleenasetus";

/* Action of . */
"Set Background Color" = "taustavärin asetus";

/* Action of . */
"Set Color" = "väriasetus";

/* Action of . */
"Set Document Background Color" = "dokumentin taustavärin asetus";

/* Action of . */
"Set Font" = "kirjasimen asetus";

/* Action of . */
"Set Paragraph Direction" = "kappaleen suunnan asetus";

/* Action of . */
"Set Text Direction" = "tekstin suunnan asetus";

/* Action of . */
"Set Traditional Character Shape" = "perinteisen merkkimuodon asetus";

/* Action of . */
"Set Writing Direction" = "kirjoituksen suunnan asetus";

/* Action of . */
"Subscript" = "alaindeksi";

/* Action of . */
"Superscript" = "yläindeksi";

/* Action of . */
"Tighten Kerning" = "parivälistyksen tiivistys";

/* Action of . */
"Turn Off Kerning" = "parivälistyksen poisto";

/* Action of . */
"Turn Off Ligatures" = "ligatuurien käytöstäpoistaminen";

/* Action of . */
"Typing" = "kirjoitus";

/* Action of . */
"Underline" = "alleviivaus";

/* Action of . */
"Unscript" = "indeksin poisto";

/* Action of . */
"Use All Ligatures" = "kaikkien ligatuurien käyttö";

/* Action of . */
"Use Standard Kerning" = "vakioparivälistyksen käyttö";

/* Action of . */
"Use Standard Ligatures" = "vakioligatuurien käyttö";

